/* Column title for the name of voice */
"Name" = "Nome";

/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "Padrão do Sistema";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "Este é uma prévia da voz %@.";

/* Label for table with voices */
"Voice:" = "Voz:";

